"""

Реализовать корзину продуктов


input:

Мы спрашиваем юзера сколько  продуктов он хочет добавить в корзину
потом добавляем столько продуктов , сколько нужно, до того, пока он не захочет прерваться


output:

корзина продуктов (любая структура данных(СД))
"""
for i in range(1, 4):
    for j in range(3, 5):
        print(i + j, end='')
